<template lang="html">
<div class="">
    <link rel="stylesheet" href="static/css/service.css">
<div class="service col-sm-12 no-padding">
<div class="parallax">
  <h2>خدمات</h2>
</div>
<div class="navbar-header">
  <ul>
    <li class="after-li"><router-link to="/">خانه</router-link></li>
    <li>خدمات</li>
  </ul>
</div>
<div class="col-sm-12 service-box2">
  <vue-tabs active-tab-color="#78abf1"
            active-text-color="white"
            type="pills"
            :start-index="1"
   direction="vertical"
   class="container">
     <v-tab title="حمل و نقل زمینی" icon="ti-user">
       <div class="content-for-tab col-sm-12 no-padding">
         <img src="static/img/services-1-770x438.jpg" alt="">
         <p>طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>
       </div>
     </v-tab>

     <v-tab title="حمل و نقل هوایی" icon="ti-settings">
       <div class="content-for-tab col-sm-12 no-padding">
         <img src="static/img/services-2-770x438.jpg" alt="">
         <p>طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>
       </div>
     </v-tab>

     <v-tab title="حمل ونقل دریایی" icon="ti-check">
       <div class="content-for-tab col-sm-12 no-padding">
         <img src="static/img/services-3-770x438.jpg" alt="">
         <p>طراح گرافیک از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>
       </div>
     </v-tab>
 </vue-tabs>
</div>
    <div class="clearfix"></div>
    <div class="col-sm-2"></div>
    <div class="col-sm-8 no-padding advantages">
  <h3><span>ویژگی های ما</span></h3>
  <div class="col-sm-6 no-padding">
<div class="box-adva">
<img src="static/img/headphones (2).png" alt="">
<p>پشتیبانی ۲۴ ساعته</p>
    <div class="line-ser"></div>
    <p class="text-detail">حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>

</div>
  </div>
  <div class="col-sm-6 no-padding">
    <div class="box-adva">
<img src="static/img/aeroplane (2).png" alt="">
<p>ارسال سریع</p>
    <div class="line-ser"></div>
    <p class="text-detail">حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>
    </div>
  </div>
  <div class="col-sm-6 no-padding">
    <div class="box-adva">
<img src="static/img/global-grid (2).png" alt="">
<p>ارسال به تمام مناطق</p>
    <div class="line-ser"></div>
    <p class="text-detail">حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>

    </div>
  </div>
  <div class="col-sm-6 no-padding">
    <div class="box-adva">
<img src="static/img/briefcase (2).png" alt="">
<p>خدمات امن</p>
    <div class="line-ser"></div>
    <p class="text-detail">حق تکثیر متون را ندارند و در همان حال کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و صفحه‌بندی را به پایان برند</p>

    </div>
  </div>
</div>
    <div class="col-sm-2"></div>

</div>
</div>
</template>

<script>
import {
  VueTabs,
  VTab
} from 'vue-nav-tabs'
export default {
  components: {
    VueTabs,
    VTab
  }
}
</script>

<style lang="css">
</style>
